[
    {
        "_id": {
            "$oid": "63d42f75935277ac4f625a6d"
        },
        "name": "Szélmezői tőzegbánya tavak",
        "img": "https://bojlistavak.hu/H_Images/193/Mezolaki_horgaszto_03.jpg",
        "location": "Mezőlak",
        "coordinates": [
            47.36445224212209,
            17.345783512142788
        ],
        "description": "A Szélmezői tőzegbánya tavak területe Mezőlak község közigazgatási határán, Pápa várostól kb. 20 km-re helyezkedik el. Megközelíthető a 8404.-es számú Pápa – Sárvár összekötő úton haladva, Pápától 5,5 km-re a Kemeneshőgyészi leágazónál jobbra fordulva, Békás községtől 3 km-t Kemeneshőgyész irányában haladva, egy nagy ívű balkanyarban jobbra, a tavakhoz vezető murvás útra kanyarodva. A Szélmezői tórendszer az 1980.-as években befejeződött tőzegbányászat következtében jött létre a Marcal folyó keleti medencéjében. Területe 106 hektár, melyből 62 hektár horgászható „élővíz”, 4 különálló tóra tagolódik, az I. sz. tó 3 hektár, a II. sz. tó 3,5 hektár, a III. sz. tó 38 hektár, a IV. sz. tó 17,5 hektár. Láp jellege miatt „ex lege”, országos jelentőségű, Natura 2000-es természetvédelmi terület. Az átlagos vízmélység az I.-II. sz. tavaknál 0,8 méter, a III.-IV. sz. tavaknál 1,4 méter, a legmélyebb részeken a meder 3 méter mély. Növényzete változatos, de a növényzettel borított terület nagy része nád, sás és gyékény. Ornitológiai szempontból egyedülálló, ritka, védett madárfajok is megtalálták itt életterüket. A halállomány az őshonos halfajok mellett kiegészül a telepített, úgynevezett népszerű halfajokkal. A halfauna ponty, csuka, sügér, napkárász, vörösszárnyú-, és bodorka keszeg, aranykárász, compó, harcsa, süllő, balin, busa, dévér-, és karika keszeg, amúr, ezüstkárász halfajokból tevődik össze. Az odafigyelésnek, a halvédelemnek, a jó halgazdálkodásnak köszönhetően a tavakban kapitális példányok is élnek. Eddigi rekordok: ponty: 26 kg, amúr: 28 kg, harcsa: 53 kg, busa: 43 kg, csuka: 11 kg, süllő: 7 kg, aranykárász: 2,2 kg, compó: 2,9 kg. A festői környezetben elterülő tőzegtavak biztosítják a szabadidő kultúrált, tartalmas eltöltését, a szórakozást egy igazi vadvízi környezetben.",
        "typical_fish": [
            {
                "fish": {
                    "$oid": "5d719395b721c3bb38c1f5d0"
                }
            },
            {
                "fish": {
                    "$oid": "5d713995b721c3bb38c1f5d5"
                }
            },
            {
                "fish": {
                    "$oid": "5d791395b721c3bb38c1f5d0"
                }
            },
            {
                "fish": {
                    "$oid": "5d713995b721c3bb38c1f5d0"
                }
            },
            {
                "fish": {
                    "$oid": "5d713995b721c3bb38c1f5d4"
                }
            }
        ],
        "water_depth": "2.5",
        "steg_number": "50",
        "day_ticket": [
            {
                "type": "felnőtt halas",
                "price": 8000
            },
            {
                "type": "felnőtt behúzós",
                "price": 5000
            },
            {
                "type": "felnőtt sport",
                "price": 3000
            },
            {
                "type": "gyermek",
                "price": 2000
            }
        ],
        "opening_hours": [
            {
                "day": "Hétfő",
                "open": "00:00",
                "close": "24:00"
            },
            {
                "day": "Kedd",
                "open": "00:00",
                "close": "24:00"
            },
            {
                "day": "Szerda",
                "open": "00:00",
                "close": "24:00"
            },
            {
                "day": "Csütörtök",
                "open": "00:00",
                "close": "24:00"
            },
            {
                "day": "Péntek",
                "open": "00:00",
                "close": "24:00"
            },
            {
                "day": "Szombat",
                "open": "00:00",
                "close": "24:00"
            },
            {
                "day": "Vasárnap",
                "open": "00:00",
                "close": "24:00"
            }
        ]
    },
    {
        "_id": {
            "$oid": "63d42f75935277ac4f625a6e"
        },
        "name": "Marcalgergelyi Joó-tó",
        "img": "https://bojlistavak.hu/H_Images/103/lord-02-joo_to-_ncs.jpg",
        "location": "Marcalgergelyi",
        "coordinates": [
            47.3152318801922,
            17.273051848112786
        ],
        "description": "A vízfelület egy 15 hektáros, részben parkosított, közművekkel ellátott, a Marcal- völgyére jellemző árterületi legelőkkel határos területen fekszik. A tó környezetének kialakításánál az igényes és háborítatlan horgászatra, pihenésre jelentős hangsúlyt fektettünk. A horgászhelyeket egymástól kellő távolságban alakítottuk ki, még így is egyidejűleg közel ötven horgászt tudunk leültetni és számukra biztosítani a zavartalan horgászat örömét. A gyermekek és a kísérő családtagok pihenéséről is gondoskodtunk. A jól felszerelt játszótér mellett, labdajátékokra alkalmas füvesített területek labdafogó hálókkal és kapukkal, homokos starnd strandröplabda-, foci-, és kézilabda pályákkal, ping-pong asztal, asztali foci, lengőteke, és egyéb szabadtéri játékok is megtalálhatóak. A horgásztó körül bográcsozó-, és főző helyeket alakítottunk ki, grillezésre egyaránt van lehetőség. A főzés, sütés mellett melegkonyhánk egyre színesebb ételkínálatából választhatnak vendégeink. A megrendelt ételt ponyvázott filagóriánk alatt, vagy teraszán, - ahonnan csodálatos kilátás nyílik mindkét tavunkra- fogyaszthatják el az idelátogatók. Vállaljuk esküvők, családi napok, csapatépítő tréningek lebonyolítását, igényes szálláshelyeinken - rönkház, vendégház és apartmanház - összesen 33 férőhelyet biztosítunk. A horgásztó területén mozgásukban korlátozott vendégeink részére horgászhelyeket alakítottunk ki közvetlen parkolási lehetőséggel. A tó északi oldala (északi gát) versenyek rendezésének ideális helyszíne. A térségben egyedülálló módon horgász-versenypálya kialakítására is gondoltunk, mely során az északi gát 200 m hosszban, azonos rézsűhajlással és fenékmélységgel egyenlő feltételeket biztosít a versenyzők számára. Az eltelt időszakban számos sikeres és népszerű horgászverseny bizonyítja a versenypálya kiváló adottságait.",
        "typical_fish": [
            {
                "fish": {
                    "$oid": "5d719395b721c3bb38c1f5d0"
                }
            },
            {
                "fish": {
                    "$oid": "5d713995b721c3bb38c1f5d5"
                }
            },
            {
                "fish": {
                    "$oid": "5d791395b721c3bb38c1f5d0"
                }
            },
            {
                "fish": {
                    "$oid": "5d713995b721c3bb38c1f5d0"
                }
            },
            {
                "fish": {
                    "$oid": "5d713995b721c3bb38c1f5d4"
                }
            }
        ],
        "water_depth": "1.5",
        "steg_number": "2",
        "day_ticket": [
            {
                "type": "felnőtt sport",
                "price": 3000
            },
            {
                "type": "délutános horgászjegy",
                "price": 1500
            },
            {
                "type": "24 órás jegy",
                "price": 5000
            }
        ],
        "opening_hours": [
            {
                "day": "Hétfő",
                "open": "08:00",
                "close": "18:00"
            },
            {
                "day": "Kedd",
                "open": "08:00",
                "close": "18:00"
            },
            {
                "day": "Szerda",
                "open": "08:00",
                "close": "18:00"
            },
            {
                "day": "Csütörtök",
                "open": "08:00",
                "close": "18:00"
            },
            {
                "day": "Péntek",
                "open": "08:00",
                "close": "18:00"
            },
            {
                "day": "Szombat",
                "open": "08:00",
                "close": "18:00"
            },
            {
                "day": "Vasárnap",
                "open": "08:00",
                "close": "18:00"
            }
        ]
    },
    {
        "_id": {
            "$oid": "63d42f75935277ac4f625a6f"
        },
        "name": "Black Carp Lake",
        "img": "https://www.fishsurfing.com/photos/promo-ground/3978.jpg",
        "location": "Pápa",
        "coordinates": [
            47.34148249441266,
            17.485625324439265
        ],
        "description": "Összesen 5 ha vízfelülettel és 4.5-6 m vízmélységgel, tagolt mederrel - több szigettel. Minden horgászállásnál törésekkel, púposakkal rendelkező nagyhalas tavunk igen izgalmassá teszi a horgászatot. A tó átalakításakor fő szempont volt a vad környezet lehetőség szerinti maximális megtartása; így a tó teljes egészében nádassal határolt maradt, csupán a stégek helye került beágyazásra a nádfalba. A parton található fák és bokrok is eredeti állapotukban megmaradtak, így igazi természeti környezetben, hűs fák árnyékában horgászhatnak a sporttársak. A terület gyönyörű, zavartalan környezetben található, melyről a terület körbekerítő kerítés is gondoskodik. A tó kristálytiszta vizű, amelyben dús nádassal és gazdag aljnövényzettel található. A tó horgász és nagyhal állománnyal rendelkezik; mely főként ponty, amúr és busa. 2019. őszén jelentős mennyiségű, szintén horgoszú 10-15-20 kg-os pontyok, 7-15-20 kg-os amúrok, illetve 8-15 kg-os tok került telepítésre. A nagyhalas telepítése idén tavasszal folytatódik. A tóba érkezik pár igazán nagyhal; 25+ ponty és amúr. A tavon, hosszú évek óta nincs hivatalos horgászat, szerencsére jó pár rejtettméhek sikerült elkerülni a halak áldozatos tevékenységét, így igazi rejtély, hogy melyik lesz az idei év legnagyobb hal tóban. A tavon 8 horgászállás került kialakításra a Vajda Lakótelep felőli oldalon, mely 3x4 m stéggel, illetve 2x3 m szigetelt faházzal rendelkezik. Állásonként 2-2 horgász tud kényelmesen és zavartalanul horgászni. A bejáratnál 2 db angol wc, zuhanyzó, illetve vizesblokk áll a vendégek rendelkezésére. A tavon horgászonként 2-2 bottal lehet horgászni, a részletes szabályzat itt megtalálható a Facebook oldalunkon. A szabályok megszegése esetén azonnali és végleges kizárás jár!",
        "typical_fish": [
            {
                "fish": {
                    "$oid": "5d719395b721c3bb38c1f5d0"
                }
            },
            {
                "fish": {
                    "$oid": "5d713995b721c3bb38c1f5d5"
                }
            },
            {
                "fish": {
                    "$oid": "5d791395b721c3bb38c1f5d0"
                }
            },
            {
                "fish": {
                    "$oid": "5d713995b721c3bb38c1f5d0"
                }
            },
            {
                "fish": {
                    "$oid": "5d713995b721c3bb38c1f5d4"
                }
            }
        ],
        "water_depth": "4.5",
        "steg_number": "8",
        "day_ticket": [
            {
                "type": "3 személyes házzal ellátott horgaszhely",
                "price": 35000
            },
            {
                "type": "4 személyes házzal ellátott horgászhely",
                "price": 45000
            },
            {
                "type": "VIP házas horgászhely",
                "price": 55000
            }
        ],
        "opening_hours": [
            {
                "day": "Hétfő",
                "open": "00:00",
                "close": "24:00"
            },
            {
                "day": "Kedd",
                "open": "00:00",
                "close": "24:00"
            },
            {
                "day": "Szerda",
                "open": "00:00",
                "close": "24:00"
            },
            {
                "day": "Csütörtök",
                "open": "00:00",
                "close": "24:00"
            },
            {
                "day": "Péntek",
                "open": "00:00",
                "close": "24:00"
            },
            {
                "day": "Szombat",
                "open": "00:00",
                "close": "24:00"
            },
            {
                "day": "Vasárnap",
                "open": "00:00",
                "close": "24:00"
            }
        ]
    },
    {
        "_id": {
            "$oid": "5d725a4a7b292f5f8ceff789"
        },
        "name": "Pápai Húsos Horgásztó",
        "img": "https://pecaverzum.hu/upload/articles/papa.jpg",
        "location": "Pápa-Borsosgyőr",
        "coordinates": [
            47.320789401103944,
            17.42482146878632
        ],
        "description": "Az egyesület vízterülete 4,5 hektáron terül el és 4 tóból áll. A vízmélység változatos, akárcsak a halfajok.0,5 méterestől a 5 méterig mindenféle vízoszlop megtalálható. A 4 tó mindegyike sajátságos tulajdonságokkal rendelkezik",
        "typical_fish": [
            {
                "fish": {
                    "$oid": "5d719395b721c3bb38c1f5d0"
                }
            },
            {
                "fish": {
                    "$oid": "5d713995b721c3bb38c1f5d5"
                }
            },
            {
                "fish": {
                    "$oid": "5d791395b721c3bb38c1f5d0"
                }
            },
            {
                "fish": {
                    "$oid": "5d713995b721c3bb38c1f5d0"
                }
            },
            {
                "fish": {
                    "$oid": "5d713995b721c3bb38c1f5d4"
                }
            }
        ],
        "water_depth": "3",
        "steg_number": "40",
        "day_ticket": [
            {
                "type": "Felnőtt napijegy",
                "price": 4500
            },
            {
                "type": "Sport napijegy",
                "price": 2000
            }
        ],
        "opening_hours": [
            {
                "day": "Hétfő",
                "open": "07:00",
                "close": "21:00"
            },
            {
                "day": "Kedd",
                "open": "07:00",
                "close": "21:00"
            },
            {
                "day": "Szerda",
                "open": "07:00",
                "close": "21:00"
            },
            {
                "day": "Csütörtök",
                "open": "07:00",
                "close": "21:00"
            },
            {
                "day": "Péntek",
                "open": "07:00",
                "close": "21:00"
            },
            {
                "day": "Szombat",
                "open": "07:00",
                "close": "21:00"
            },
            {
                "day": "Vasárnap",
                "open": "07:00",
                "close": "21:00"
            }
        ]
    },
    {
        "_id": {
            "$oid": "5d725cfec4ded7bcb480eaa5"
        },
        "name": "Strandi Horgásztó",
        "img": "https://strandito.hu/strandi_to.jpg",
        "location": "Pápa-Borsosgyőr",
        "coordinates": [
            47.31212691473828,
            17.42214684793896
        ],
        "description": "A tó közvetlenül - Pápa felől Sárvár irányában - Borsosgyőr után jobbra a fő útvonal mellet található.A tó kb. 50 éves múltra tekint vissza, ebből 40 éven keresztül horgász egyesületi kezelésben volt. A tó mérete 1.3 hektár, mely 2.5 hektár területen fekszik. A tó vízmélysége rendkívül változatos: 0.8 métertől 6.5 méterig terjed, ezért bármely szerelékes horgász megtalálja a magának megfelelő horgász módszert.2005 óta magánkézbe került a tó, ettől kezdve indultak meg a fejlesztések, építések, parkgondozás, játszótér kialakítása, stégek, filagóriák építése és természetesen a nagy mennyiségű folyamatos telepítések. A tó fő halállománya a ponty melyből folyamatosan 100 mázsa fölötti mennyiséget biztosítunk. Található még csuka, süllő, szürkeharcsa, keszegfélék, amur, tokhal és szezonban afrikai harcsa is van. Ősszel jelentős mennyiségű, mintegy 25 mázsa nagytestű ponty kerül telepítésre, melynek méretei 5 kg-tól a 21,7 kg-ig terjednek. Természetesen a tó 50 éves múltjára visszatekintően kapitális pontyok, amurok találhatóak.",
        "typical_fish": [
            {
                "fish": {
                    "$oid": "5d719395b721c3bb38c1f5d0"
                }
            },
            {
                "fish": {
                    "$oid": "5d713995b721c3bb38c1f5d5"
                }
            },
            {
                "fish": {
                    "$oid": "5d791395b721c3bb38c1f5d0"
                }
            },
            {
                "fish": {
                    "$oid": "5d713995b721c3bb38c1f5d0"
                }
            },
            {
                "fish": {
                    "$oid": "5d713995b721c3bb38c1f5d4"
                }
            }
        ],
        "water_depth": "2.1",
        "steg_number": "20",
        "day_ticket": [
            {
                "type": "Felnőtt napijegy",
                "price": 3000
            },
            {
                "type": "gyermek",
                "price": 1500
            }
        ],
        "opening_hours": [
            {
                "day": "Hétfő",
                "open": "08:00",
                "close": "18:00"
            },
            {
                "day": "Kedd",
                "open": "08:00",
                "close": "18:00"
            },
            {
                "day": "Szerda",
                "open": "08:00",
                "close": "18:00"
            },
            {
                "day": "Csütörtök",
                "open": "08:00",
                "close": "18:00"
            },
            {
                "day": "Péntek",
                "open": "08:00",
                "close": "18:00"
            },
            {
                "day": "Szombat",
                "open": "08:00",
                "close": "18:00"
            },
            {
                "day": "Vasárnap",
                "open": "08:00",
                "close": "18:00"
            }
        ]
    },
    {
        "_id": {
            "$oid": "5d725cfec4ded7bcb480eaa6"
        },
        "name": "Palotási-tó",
        "img": "https://palotasito.hu/wp-content/uploads/2019/04/dronkep-768x432.jpg",
        "location": "Palotás",
        "coordinates": [
            47.8053692058935,
            19.599172222045723
        ],
        "description": "A Palotási-tó jelenleg az ország egyik legnépszerűbb horgász tavai közé tartozik. Palotás és Kisbágyom községek között terül el. A víztározó az 1967-es évben jött létre, amikor a Buják-patak vizét egy völgyzárógáttal elrekesztették öntözési célból. Így a halak számára ideális nagyságú 72 hektár kiterjedésű (vízfelület 58,8 hektár ami vízállástól függ) 250 m átlag szélességű, 2,5 m átlag mélységű, 2 km hosszúságú tó alakult ki. A Palotási-tó Budapesttől mindössze 55 km-re található és az M3-as autópályán megközelíthető, aminek köszönhetőn nagyon népszerű.",
        "typical_fish": [
            {
                "fish": {
                    "$oid": "5d719395b721c3bb38c1f5d0"
                }
            },
            {
                "fish": {
                    "$oid": "5d713995b721c3bb38c1f5d5"
                }
            },
            {
                "fish": {
                    "$oid": "5d791395b721c3bb38c1f5d0"
                }
            },
            {
                "fish": {
                    "$oid": "5d713995b721c3bb38c1f5d0"
                }
            },
            {
                "fish": {
                    "$oid": "5d713995b721c3bb38c1f5d4"
                }
            }
        ],
        "water_depth": "2,5",
        "steg_number": "20",
        "day_ticket": [
            {
                "type": "Felnőtt napijegy",
                "price": 7000
            },
            {
                "type": "gyermek",
                "price": 1000
            },
            {
                "type": "éjszakai",
                "price": 7000
            }
        ],
        "opening_hours": [
            {
                "day": "Hétfő",
                "open": "00:00",
                "close": "24:00"
            },
            {
                "day": "Kedd",
                "open": "00:00",
                "close": "24:00"
            },
            {
                "day": "Szerda",
                "open": "00:00",
                "close": "24:00"
            },
            {
                "day": "Csütörtök",
                "open": "00:00",
                "close": "24:00"
            },
            {
                "day": "Péntek",
                "open": "00:00",
                "close": "24:00"
            },
            {
                "day": "Szombat",
                "open": "00:00",
                "close": "24:00"
            },
            {
                "day": "Vasárnap",
                "open": "00:00",
                "close": "24:00"
            }
        ]
    },
    {
        "_id": {
            "$oid": "5d7254a47b292f5f8ceff789"
        },
        "name": "Merenyei víztározó",
        "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS6pSgYmBPepwBrjz7FZXgbI8HWmBprmVvJIA&s",
        "location": " Merenye",
        "coordinates": [
            46.087395934237954,
            17.69841190525957
        ],
        "description": "A tározó 120 hektár horgászható szabad vízfelülettel rendelkezik. Átlagmélysége 2.5 méter, mederfenék akadó mentes, egyenletes iszapmentes felületet képez. A tó összes horgászhelye gépjárművel megközelíthető, de a földutakra való tekintettel, időjárásfüggő. Megközelíthetőség: Szigetvár után 11 km-re Barcs felé, a 6-os úton haladva, Görösgál után közvetlenül, jobbra kell fordulni. Innen mintegy 5 km-es betonozott úton – Merenye falun keresztül – érhető el az utolsó elágazás, ahol jobbra fordulva már láthatóvá válik a tó. A tó teljes területe Magánterületnek számít, bejárata sorompóval elkerített.",
        "typical_fish": [
            {
                "fish": {
                    "$oid": "5d719395b721c3bb38c1f5d0"
                }
            },
            {
                "fish": {
                    "$oid": "5d713995b721c3bb38c1f5d5"
                }
            },
            {
                "fish": {
                    "$oid": "5d791395b721c3bb38c1f5d0"
                }
            },
            {
                "fish": {
                    "$oid": "5d713995b721c3bb38c1f5d0"
                }
            },
            {
                "fish": {
                    "$oid": "5d713995b721c3bb38c1f5d4"
                }
            }
        ],
        "water_depth": "2,5",
        "steg_number": "20",
        "day_ticket": [
            {
                "type": "Sport napijegy",
                "price": 4000
            },
            {
                "type": "Bojlis jegy",
                "price": 8500
            },
            {
                "type": "napijegy",
                "price": 5500
            }
        ],
        "opening_hours": [
            {
                "day": "Hétfő",
                "open": "00:00",
                "close": "24:00"
            },
            {
                "day": "Kedd",
                "open": "00:00",
                "close": "24:00"
            },
            {
                "day": "Szerda",
                "open": "00:00",
                "close": "24:00"
            },
            {
                "day": "Csütörtök",
                "open": "00:00",
                "close": "24:00"
            },
            {
                "day": "Péntek",
                "open": "00:00",
                "close": "24:00"
            },
            {
                "day": "Szombat",
                "open": "00:00",
                "close": "24:00"
            },
            {
                "day": "Vasárnap",
                "open": "00:00",
                "close": "24:00"
            }
        ]
    }
]